{
  "antistress": {
    "name": "Антистресс",
    "included_service": "При покупке курса наблюдение врача во время лечения входит в стоимость",
    "price": "1 500 ₽",
    "full_description": "У современных людей очень напряженный темп жизни. На фоне множества неотложных дел и большого количества сложных задач нервная система может давать сбой. Появляется тревожность, апатия, раздражительность, возникают частые головные боли, возникает одышка и учащенное сердцебиение. Капельница «Антистресс» поможет Вам справиться с повышенными психическими, эмоциональными или физическими нагрузками, нормализуя работу нервной системы."
  },
  "cinderella": {
    "name": "Красивая кожа лица",
    "included_service": "При покупке курса наблюдение врача во время лечения входит в стоимость",
    "price": "3 000 ₽",
    "full_description": "Комплекс «Красивая кожа лица» тормозит процессы старения организма, работает как с внутренними, так и с внешними проявлениями возрастных изменений. Всего за 1 курс возможно остановить процесс гликации в организме, тем самым снизить количество морщин и предотвратить появление новых. Помимо этого, комплекс «Красивая кожа лица»помогает остановить процесс фотостарения, насыщает кожу влагой и как бонус - вы получаете здоровые волосы, крепкие ногти и заметное сияние!"
  },
  "vascular_therapy": {
    "name": "Сосудистая терапия",
    "included_service": "При покупке курса наблюдение врача во время лечения входит в стоимость",
    "price": "1 200 ₽",
    "full_description": "Капельница «Сосудистая терапия» направлена на активизацию мозговой деятельность, улучшение питания клеток, насыщение мозга кислородом. Микроэлементы, входящие в состав, улучшают память и активизируют работу обоих полушарий. Также замечено уменьшение головных болей, за счет поддержания нормального уровня сатурации. Уже после 1 курса у пациентов отмечается повышение уровня концентрации на 30%, они становятся более работоспособными и сконцентрированными! Капельницы не только заменяют пероральный прием препаратов для памяти и концентрации, но и являются более эффективными. Ведь во время инфузионной терапии все компоненты усваиваются на 99%, а при приеме таблеток организмом не усваивается более половины."
  },
  "detox_and_antihypoxia": {
    "name": "Детокс и Антигипоксия",
    "included_service": "При покупке курса наблюдение врача во время лечения входит в стоимость",
    "price": "2 000 ₽",
    "full_description": "Курс капельниц «Детокс и Антигипоксия» направлен на восстановление нормальных процессов обмена веществ, в том числе пищеварения. Помогает организму избавиться от шлаков и токсинов большого города, освежить и перезапустить свой организм. Уже после первой капельницы пациент чувствует легкость! Действие капельницы направлено на насыщение организма недостающими витаминами и микроэлементами, также на ускорение обмена веществ за счет разгона кровеносной системы."
  },
  "endurance_and_strength": {
    "name": "Выносливость и сила",
    "included_service": "При покупке курса наблюдение врача во время лечения входит в стоимость",
    "price": "1 800 ₽",
    "full_description": "Курс процедур, направленный на избавление от «застоя» в мышцах, облегчения процесса восстановления после тяжелых физических нагрузок. Повышает выносливость при занятиях спортом, пробуждает внутренние ресурсы организма."
  },
  "healthy_liver": {
    "name": "Здоровая печень",
    "included_service": "При покупке курса наблюдение врача во время лечения входит в стоимость",
    "price": "2 000 ₽",
    "full_description": "Комплекс рассчитан на восстановление структуры клеток печени, выведение желчных кислот, очищение организма от токсинов и регенерации клеток печени. Рекомендован при частом употреблении алкоголя, токсического и лекарственного отравления, инфекционных заболеваний различного рода, а также после приема лекарственных препаратов (антибиотики, противовоспалительные, противоопухолевые, препараты для снижения веса). Комплекс обладает гепатопротекторным действием, способствует снижению уровня АЛТ, АСТ и билирубина в организме."
  },
  "heart_support": {
    "name": "Здоровое сердце",
    "included_service": "При покупке курса наблюдение врача во время лечения входит в стоимость",
    "price": "1 100 ₽",
    "full_description": "Капельницы направлены на восполнение дефицитов, связанных с патологиями сердечно-сосудистой системы. Курс «Здоровое сердце» помогает нормальной работе сердечно-сосудистой системы: нормализует давление на постоянной основе, чистит сосуды и нормализует процесс кровоснабжения внутренних органов. После комплекса капельниц «Здоровое сердце» снижается риск развития ишемии миокарда, аритмии, тромбоза, а также других заболеваний сердечно-сосудистой системы на 30%."
  }
}